[
  {
    "en": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.",
    "ru": "",
    "author": "Ralph Waldo Emerson"
  },
  {
    "en": "To do a great right do a little wrong.",
    "ru": "",
    "author": "William Shakespeare"
  },
  {
    "en": "Great achievement is usually born of great sacrifice, and is never the result of selfishness.",
    "ru": "",
    "author": "Napoleon Hill"
  },
  {
    "en": "The greatest weapon against stress is our ability to choose one thought over another.",
    "ru": "",
    "author": "William James"
  },
  {
    "en": "Great spirits have always encountered violent opposition from mediocre minds.",
    "ru": "",
    "author": "Albert Einstein"
  },
  {
    "en": "All the great things are simple, and many can be expressed in a single word: freedom, justice, honor, duty, mercy, hope.",
    "ru": "",
    "author": "Winston Churchill"
  },
  {
    "en": "Greatness lies, not in being strong, but in the right using of strength; and strength is not used rightly when it serves only to carry a man above his fellows for his own solitary glory. He is the greatest whose strength carries up the most hearts by the attraction of his own.",
    "ru": "",
    "author": "Henry Ward Beecher"
  },
  {
    "en": "Whatever you want to do, if you want to be great at it, you have to love it and be able to make sacrifices for it.",
    "ru": "",
    "author": "Maya Angelou"
  },
  {
    "en": "Some are born great, some achieve greatness, and some have greatness thrust upon them.",
    "ru": "",
    "author": "William Shakespeare"
  },
  {
    "en": "All truly great thoughts are conceived by walking.",
    "ru": "",
    "author": "Friedrich Nietzsche"
  },
  {
    "en": "Great acts are made up of small deeds.",
    "ru": "",
    "author": "Lao Tzu"
  },
  {
    "en": "Life is either a great adventure or nothing.",
    "ru": "",
    "author": "Helen Keller"
  },
  {
    "en": "Great minds discuss ideas; average minds discuss events; small minds discuss people.",
    "ru": "",
    "author": "Eleanor Roosevelt"
  },
  {
    "en": "The greatest wealth is to live content with little.",
    "ru": "",
    "author": "Plato"
  },
  {
    "en": "The greatest way to live with honor in this world is to be what we pretend to be.",
    "ru": "",
    "author": "Socrates"
  },
  {
    "en": "The great question that has never been answered, and which I have not yet been able to answer, despite my thirty years of research into the feminine soul, is 'What does a woman want?'",
    "ru": "",
    "author": "Sigmund Freud"
  },
  {
    "en": "Great things are done when men and mountains meet.",
    "ru": "",
    "author": "William Blake"
  },
  {
    "en": "It is the nature of all greatness not to be exact.",
    "ru": "",
    "author": "Edmund Burke"
  },
  {
    "en": "Good artists copy, great artists steal.",
    "ru": "",
    "author": "Pablo Picasso"
  },
  {
    "en": "I think what motivates people is not great hate, but great love for other people.",
    "ru": "",
    "author": "Huey Newton"
  },
  {
    "en": "Great people talk about ideas, average people talk about things, and small people talk about wine.",
    "ru": "",
    "author": "Fran Lebowitz"
  },
  {
    "en": "Nothing great in the world has ever been accomplished without passion.",
    "ru": "",
    "author": "Georg Wilhelm Friedrich Hegel"
  },
  {
    "en": "Be great in act, as you have been in thought.",
    "ru": "",
    "author": "Jean Paul"
  },
  {
    "en": "Laws control the lesser man... Right conduct controls the greater one.",
    "ru": "",
    "author": "Mark Twain"
  },
  {
    "en": "The price of greatness is responsibility.",
    "ru": "",
    "author": "Winston Churchill"
  },
  {
    "en": "That some achieve great success, is proof to all that others can achieve it as well.",
    "ru": "",
    "author": "Abraham Lincoln"
  },
  {
    "en": "All great achievements require time.",
    "ru": "",
    "author": "Maya Angelou"
  },
  {
    "en": "There is no greater agony than bearing an untold story inside you.",
    "ru": "",
    "author": "Maya Angelou"
  },
  {
    "en": "Our greatest glory is not in never failing, but in rising up every time we fail.",
    "ru": "",
    "author": "Ralph Waldo Emerson"
  },
  {
    "en": "To be great is to be misunderstood.",
    "ru": "",
    "author": "Ralph Waldo Emerson"
  },
  {
    "en": "Trust men and they will be true to you; treat them greatly and they will show themselves great.",
    "ru": "",
    "author": "Ralph Waldo Emerson"
  },
  {
    "en": "The demand to be loved is the greatest of all arrogant presumptions.",
    "ru": "",
    "author": "Friedrich Nietzsche"
  },
  {
    "en": "Because of a great love, one is courageous.",
    "ru": "",
    "author": "Lao Tzu"
  },
  {
    "en": "I long to accomplish a great and noble task, but it is my chief duty to accomplish small tasks as if they were great and noble.",
    "ru": "",
    "author": "Helen Keller"
  },
  {
    "en": "Could a greater miracle take place than for us to look through each other's eyes for an instant?",
    "ru": "",
    "author": "Henry David Thoreau"
  },
  {
    "en": "A man's worth is no greater than his ambitions.",
    "ru": "",
    "author": "Marcus Aurelius"
  },
  {
    "en": "Great thoughts speak only to the thoughtful mind, but great actions speak to all mankind.",
    "ru": "",
    "author": "Theodore Roosevelt"
  },
  {
    "en": "The first and greatest victory is to conquer yourself; to be conquered by yourself is of all things most shameful and vile.",
    "ru": "",
    "author": "Plato"
  },
  {
    "en": "Those who dare to fail miserably can achieve greatly.",
    "ru": "",
    "author": "John F. Kennedy"
  },
  {
    "en": "It's hard to be humble, when you're as great as I am.",
    "ru": "",
    "author": "Muhammad Ali"
  },
  {
    "en": "I am the greatest, I said that even before I knew I was.",
    "ru": "",
    "author": "Muhammad Ali"
  },
  {
    "en": "The greatness of a nation can be judged by the way its animals are treated.",
    "ru": "",
    "author": "Mahatma Gandhi"
  },
  {
    "en": "Just do what must be done. This may not be happiness, but it is greatness.",
    "ru": "",
    "author": "George Bernard Shaw"
  },
  {
    "en": "The greatest accomplishment is not in never falling, but in rising again after you fall.",
    "ru": "",
    "author": "Vince Lombardi"
  },
  {
    "en": "I firmly believe that any man's finest hour, the greatest fulfillment of all that he holds dear, is that moment when he has worked his heart out in a good cause and lies exhausted on the field of battle - victorious.",
    "ru": "",
    "author": "Vince Lombardi"
  },
  {
    "en": "Great talents are the most lovely and often the most dangerous fruits on the tree of humanity. They hang upon the most slender twigs that are easily snapped off.",
    "ru": "",
    "author": "Carl Jung"
  },
  {
    "en": "If you cannot do great things, do small things in a great way.",
    "ru": "",
    "author": "Napoleon Hill"
  },
  {
    "en": "Most great people have attained their greatest success just one step beyond their greatest failure.",
    "ru": "",
    "author": "Napoleon Hill"
  },
  {
    "en": "After climbing a great hill, one only finds that there are many more hills to climb.",
    "ru": "",
    "author": "Nelson Mandela"
  },
  {
    "en": "To have great poets, there must be great audiences.",
    "ru": "",
    "author": "Walt Whitman"
  },
  {
    "en": "One of the greatest diseases is to be nobody to anybody.",
    "ru": "",
    "author": "Mother Teresa"
  },
  {
    "en": "The greatest discovery of all time is that a person can change his future by merely changing his attitude.",
    "ru": "",
    "author": "Oprah Winfrey"
  },
  {
    "en": "Do you wish to be great? Then begin by being. Do you desire to construct a vast and lofty fabric? Think first about the foundations of humility. The higher your structure is to be, the deeper must be its foundation.",
    "ru": "",
    "author": "Saint Augustine"
  },
  {
    "en": "The greatest mistake we make is living in constant fear that we will make one.",
    "ru": "",
    "author": "John C. Maxwell"
  },
  {
    "en": "Lives of great men all remind us, we can make our lives sublime, and, departing, leave behind us, footprints on the sands of time.",
    "ru": "",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "en": "The heights by great men reached and kept were not attained by sudden flight, but they, while their companions slept, were toiling upward in the night.",
    "ru": "",
    "author": "Henry Wadsworth Longfellow"
  },
  {
    "en": "Great things are done by a series of small things brought together.",
    "ru": "",
    "author": "Vincent Van Gogh"
  },
  {
    "en": "There would be no great men if there were no little ones.",
    "ru": "",
    "author": "George Herbert"
  },
  {
    "en": "It is a rough road that leads to the heights of greatness.",
    "ru": "",
    "author": "Lucius Annaeus Seneca"
  },
  {
    "en": "Only those who dare to fail greatly can ever achieve greatly.",
    "ru": "",
    "author": "Robert Kennedy"
  },
  {
    "en": "We are all faced with a series of great opportunities brilliantly disguised as impossible situations.",
    "ru": "",
    "author": "Charles R. Swindoll"
  },
  {
    "en": "The world's great men have not commonly been great scholars, nor its great scholars great men.",
    "ru": "",
    "author": "Oliver Wendell Holmes, Sr."
  },
  {
    "en": "The greatest good you can do for another is not just to share your riches but to reveal to him his own.",
    "ru": "",
    "author": "Benjamin Disraeli"
  },
  {
    "en": "The mediocre teacher tells. The good teacher explains. The superior teacher demonstrates. The great teacher inspires.",
    "ru": "",
    "author": "William Arthur Ward"
  },
  {
    "en": "Never was anything great achieved without danger.",
    "ru": "",
    "author": "Niccolo Machiavelli"
  },
  {
    "en": "A retentive memory may be a good thing, but the ability to forget is the true token of greatness.",
    "ru": "",
    "author": "Elbert Hubbard"
  },
  {
    "en": "The greatest mistake you can make in life is continually fearing that you'll make one.",
    "ru": "",
    "author": "Elbert Hubbard"
  },
  {
    "en": "Life in abundance comes only through great love.",
    "ru": "",
    "author": "Elbert Hubbard"
  },
  {
    "en": "The final proof of greatness lies in being able to endure criticism without resentment.",
    "ru": "",
    "author": "Elbert Hubbard"
  },
  {
    "en": "Whatever I have tried to do in life, I have tried with all my heart to do it well; whatever I have devoted myself to, I have devoted myself completely; in great aims and in small I have always thoroughly been in earnest.",
    "ru": "",
    "author": "Charles Dickens"
  },
  {
    "en": "Great men are seldom over-scrupulous in the arrangement of their attire.",
    "ru": "",
    "author": "Charles Dickens"
  },
  {
    "en": "As a child of God, I am greater than anything that can happen to me.",
    "ru": "",
    "author": "A. P. J. Abdul Kalam"
  },
  {
    "en": "Behind every great fortune lies a great crime.",
    "ru": "",
    "author": "Honore de Balzac"
  },
  {
    "en": "There is no such thing as a great talent without great will power.",
    "ru": "",
    "author": "Honore de Balzac"
  },
  {
    "en": "Believe that with your feelings and your work you are taking part in the greatest; the more strongly you cultivate this belief, the more will reality and the world go forth from it.",
    "ru": "",
    "author": "Rainer Maria Rilke"
  },
  {
    "en": "Don't be humble... you're not that great.",
    "ru": "",
    "author": "Golda Meir"
  },
  {
    "en": "One sees great things from the valley; only small things from the peak.",
    "ru": "",
    "author": "Gilbert K. Chesterton"
  },
  {
    "en": "There is no greatness where there is no simplicity, goodness and truth.",
    "ru": "",
    "author": "Leo Tolstoy"
  },
  {
    "en": "I've got a great ambition to die of exhaustion rather than boredom.",
    "ru": "",
    "author": "Thomas Carlyle"
  },
  {
    "en": "I believe the first test of a truly great man is in his humility.",
    "ru": "",
    "author": "John Ruskin"
  },
  {
    "en": "To be really great in little things, to be truly noble and heroic in the insipid details of everyday life, is a virtue so rare as to be worthy of canonization.",
    "ru": "",
    "author": "Harriet Beecher Stowe"
  },
  {
    "en": "A man is great by deeds, not by birth.",
    "ru": "",
    "author": "Chanakya"
  },
  {
    "en": "The greatest happiness is to know the source of unhappiness.",
    "ru": "",
    "author": "Fyodor Dostoevsky"
  },
  {
    "en": "Good health and good sense are two of life's greatest blessings.",
    "ru": "",
    "author": "Publilius Syrus"
  },
  {
    "en": "What wisdom can you find that is greater than kindness?",
    "ru": "",
    "author": "Jean-Jacques Rousseau"
  },
  {
    "en": "You need a little bit of insanity to do great things.",
    "ru": "",
    "author": "Henry Rollins"
  },
  {
    "en": "See everything, overlook a great deal, correct a little.",
    "ru": "",
    "author": "Pope John XXIII"
  },
  {
    "en": "He who would accomplish little must sacrifice little; he who would achieve much must sacrifice much; he who would attain highly must sacrifice greatly.",
    "ru": "",
    "author": "James Allen"
  },
  {
    "en": "The great man is he who does not lose his child's-heart.",
    "ru": "",
    "author": "Mencius"
  },
  {
    "en": "To become truly great, one has to stand with people, not above them.",
    "ru": "",
    "author": "Montesquieu"
  },
  {
    "en": "Believe deep down in your heart that you're destined to do great things.",
    "ru": "",
    "author": "Joe Paterno"
  },
  {
    "en": "The greater the obstacle, the more glory in overcoming it.",
    "ru": "",
    "author": "Moliere"
  },
  {
    "en": "Seek not greatness, but seek truth and you will find both.",
    "ru": "",
    "author": "Horace Mann"
  },
  {
    "en": "And what he greatly thought, he nobly dared.",
    "ru": "",
    "author": "Homer"
  },
  {
    "en": "There is no personal charm so great as the charm of a cheerful temperament.",
    "ru": "",
    "author": "Henry Van Dyke"
  },
  {
    "en": "Little minds are tamed and subdued by misfortune; but great minds rise above them.",
    "ru": "",
    "author": "Washington Irving"
  },
  {
    "en": "Great wisdom is generous; petty wisdom is contentious. Great speech is impassioned, small speech cantankerous.",
    "ru": "",
    "author": "Zhuangzi"
  },
  {
    "en": "Great things are won by great dangers.",
    "ru": "",
    "author": "Herodotus"
  },
  {
    "en": "Life should be great rather than long.",
    "ru": "",
    "author": "B. R. Ambedkar"
  },
  {
    "en": "A great man is different from an eminent one in that he is ready to be the servant of the society.",
    "ru": "",
    "author": "B. R. Ambedkar"
  },
  {
    "en": "Heaven and hell suppose two distinct species of men, the good and the bad. But the greatest part of mankind float betwixt vice and virtue.",
    "ru": "",
    "author": "David Hume"
  },
  {
    "en": "Only passions, great passions can elevate the soul to great things.",
    "ru": "",
    "author": "Denis Diderot"
  },
  {
    "en": "The principles of living greatly include the capacity to face trouble with courage, disappointment with cheerfulness, and trial with humility.",
    "ru": "",
    "author": "Thomas S. Monson"
  },
  {
    "en": "You are your greatest asset. Put your time, effort and money into training, grooming, and encouraging your greatest asset.",
    "ru": "",
    "author": "Tom Hopkins"
  }
]